import React from 'react'

const Arc0402 = () => {
  return (
    <div class="qna_list_area">
      <ul>
        <li class="question ch" style="cursor: pointer;"> 
          <span>건축업 관련 자격증은 어떤 것들이 있나요?<i class='fa fa-angle-down fa-lg icon'></i></span>
        </li>
			
        <li class="answer" style="display:none">
          <span class="navy">
					  일반적으로 "국가기술자격법 시행규칙 (별표2)의 직무분야별 분류"에 따른 시행종목 중 "건설"에 해당되는 자격증들이 해당됩니다.<br/>
					  그 외에 건축업 분야와 연관성이 있는 유사직무 분야의 자격증(공조냉동기계기사, 일반기계기사, 산업안전기사, 대기환경기사, 전기기사 등) 또한 관련 자격증에 해당됩니다.<br/><br/>

					  <b>자세한 사항은 건축관련 자격증 소개 - 시험 소개를 참고해주세요. </b>
				  </span>
        </li>
            
        <li class="question ch" style="cursor: pointer;"> 
          <span>건축구조기술사, 건축기사, 건축산업기사의 응시자격은 각각 어떻게 되나요?<i class='fa fa-angle-down fa-lg icon'></i></span>
        </li>
			
        <li class="answer" style="display:none">
          <span class="navy">
					  "건축구조기술사"의 응시자격은 다음과 같습니다.<br/><br/>
					  01. 기사 자격을 취득한 후 응시하려는 종목이 속하는 직무분야(고용노동부령으로 정하는 유사 직무분야를 포함한다. 이하 “동일 및 유사 직무분야”라 한다)에서 4년 이상 실무에 종사한 사람<br/>
					  02. 산업기사 자격을 취득한 후 응시하려는 종목이 속하는 동일 및 유사 직무분야에서 5년 이상 실무에 종사한 사람<br/>
					  03. 기능사 자격을 취득한 후 응시하려는 종목이 속하는 동일 및 유사 직무분야에서 7년 이상 실무에 종사한 사람<br/>
					  04. 응시하려는 종목과 관련된 학과로서 고용노동부장관이 정하는 학과(이하 “관련학과”라 한다)의 대학졸업자등으로서 졸업 후 응시하려는 종목이 속하는 동일 및 유사 직무분야에서 6년 이상 실무에 종사한 사람<br/>
					  05. 응시하려는 종목이 속하는 동일 및 유사직무분야의 다른 종목의 기술사 등급의 자격을 취득한 사람<br/>
					  06. 3년제 전문대학 관련학과 졸업자등으로서 졸업 후 응시하려는 종목이 속하는 동일 및 유사 직무분야에서 7년 이상 실무에 종사한 사람<br/>
					  07. 2년제 전문대학 관련학과 졸업자등으로서 졸업 후 응시하려는 종목이 속하는 동일 및 유사 직무분야에서 8년 이상 실무에 종사한 사람<br/>
					  08. 국가기술자격의 종목별로 기사의 수준에 해당하는 교육훈련을 실시하는 기관 중 고용노동부령으로 정하는 교육훈련기관의 기술훈련과정(이하 “기사 수준 기술훈련과정”이라 한다) 이수자로서 이수 후 응시하려는 종목이 속하는 동일 및 유사 직무분야에서 6년 이상 실무에 종사한 사람<br/>
					  09. 국가기술자격의 종목별로 산업기사의 수준에 해당하는 교육훈련을 실시하는 기관 중 고용노동부령으로 정하는 교육훈련기관의 기술훈련과정(이하 “산업기사 수준 기술훈련과정”이라 한다) 이수자로서 이수 후 동일 및 유사 직무분야에서 8년 이상 실무에 종사한 사람<br/>
					  10. 응시하려는 종목이 속하는 동일 및 유사 직무분야에서 9년 이상 실무에 종사한 사람<br/>
					  11. 외국에서 동일한 종목에 해당하는 자격을 취득한 사람<br/><br/><br/><br/>
					
					  "건축기사"의 응시자격은 다음과 같습니다.<br/><br/>
					  01. 산업기사 등급 이상의 자격을 취득한 후 응시하려는 종목이 속하는 동일 및 유사 직무분야에서 1년 이상 실무에 종사한 사람<br/>
					  02. 기능사 자격을 취득한 후 응시하려는 종목이 속하는 동일 및 유사 직무분야에서 3년 이상 실무에 종사한 사람<br/>
					  03. 응시하려는 종목이 속하는 동일 및 유사 직무분야의 다른 종목의 기사 등급 이상의 자격을 취득한 사람<br/>
					  04. 관련학과의 대학졸업자등 또는 그 졸업예정자<br/>
					  05. 3년제 전문대학 관련학과 졸업자등으로서 졸업 후 응시하려는 종목이 속하는 동일 및 유사 직무분야에서 1년 이상 실무에 종사한 사람<br/>
					  06. 2년제 전문대학 관련학과 졸업자등으로서 졸업 후 응시하려는 종목이 속하는 동일 유사 직무분야에서 2년 이상 실무에 종사한 사람<br/>
					  07. 동일 및 유사 직무분야의 기사 수준 기술훈련과정 이수자 또는 그 이수예정자<br/>
					  08. 동일 및 유사 직무분야의 산업기사 수준 기술훈련과정 이수자로서 이수 후 응시하려는 종목이 속하는 동일 및 유사 직무분야에서 2년 이상 실무에 종사한 사람<br/>
					  09. 응시하려는 종목이 속하는 동일 및 유사 직무분야에서 4년 이상 실무에 종사한 사람<br/>
					  10. 외국에서 동일한 종목에 해당하는 자격을 취득한 사람<br/><br/><br/><br/>
					
					  "건축산업기사"의 응시자격은 다음과 같습니다.<br/><br/>
					  01. 기능사 등급 이상의 자격을 취득한 후 응시하려는 종목이 속하는 동일 및 유사 직무분야에 1년 이상 실무에 종사한 사람<br/>
					  02. 응시하려는 종목이 속하는 동일 및 유사 직무분야의 다른 종목의 산업기사 등급 이상의 자격을 취득한 사람<br/>
					  03. 관련학과의 2년제 또는 3년제 전문대학졸업자 등 또는 그 졸업예정자<br/>
					  04. 관련학과의 대학졸업자 등 또는 그 졸업예정자<br/>
					  05. 동일 및 유사 직무분야의 산업기사 수준 기술훈련과정 이수자 또는 그 이수예정자<br/>
					  06. 응시하려는 종목이 속하는 동일 및 유사 직무분야에서 2년 이상 실무에 종사한 사람<br/>
					  07. 고용노동부령으로 정하는 기능경기대회 입상자<br/>
					  08. 외국에서 동일한 종목에 해당하는 자격을 취득한 사람<br/><br/>
					
					  <b>자세한 사항은 건축관련 자격증 소개 - 시험 응시자격을 참고해주세요. </b>
				  </span>
        </li>
            
        <li class="question ch" style="cursor: pointer;"> 
          <span>건축구조기술사 시험문제 출제기준과 합격기준을 알고 싶어요.<i class='fa fa-angle-down fa-lg icon'></i></span>
        </li>
			
        <li class="answer" style="display:none">
          <span class="navy">
					  한국산업인력공단의 "건축구조기술사 출제기준(2023.1.1~2026.12.31)"에 따르면 단답형 및 주관식 논술형 필기시험과 구술형 면접시험이 있습니다.<br/><br/>
					
					  필기시험은 "건축에 관한 구조의 계획, 계산 및 감리, 그 밖에 건축물의 구조에 관한 사항" 한 과목에서 "정역학 및 동역학, 건축구조기준, 구조계획, 철근콘크리트 구조설계, 강구조설계, 기타구조설계, 지하구조물설계, 안전진단 및 보수보강, 구조감리 및 기술지원" 총 9개 항목을 기준으로 시험문제가 출제됩니다.<br/><br/>
					
					  실기시험은 "건축에 관한 구조의 계획, 계산 및 감리, 그 밖에 건축물의 구조에 관한 전문지식/기술" 한 과목에서 "정역학 및 동역학, 건축구조기준, 구조계획, 철근콘크리트 구조설계, 강구조설계, 기타구조설계, 지하구조물설계, 안전진단 및 보수보강, 구조감리 및 기술지원, 기술사로서 품위 및 자질" 총 10개 항목을 기준으로 시험문제가 출제됩니다.<br/><br/>
					
					  필기시험과 면접시험 모두 100점 만점에 60점 이상을 취득하면 합격입니다.<br/><br/>
					
					  <b>자세한 사항은 건축관련 자격증 소개 - 시험 출제기준을 참고해주세요. </b>
				  </span>
        </li>
            
        <li class="question ch" style="cursor: pointer;"> 
          <span>2023년 건축구조기술사 필기시험 합격률은 얼마나 되나요?<i class='fa fa-angle-down fa-lg icon'></i></span>
        </li>
			
        <li class="answer" style="display:none">
          <span class="navy">
					  2023년 건축구조기술사 필기시험 합격률은 1.8%입니다. 전체 응시생 1,145명 중 21명이 합격하였습니다.<br/><br/>
					
					  <b>자세한 사항은 건축관련 자격증 소개 - 종목별 상세정보를 참고해주세요. </b>
				  </span>
        </li>
            
        <li class="question ch" style="cursor: pointer;"> 
          <span>2023년 건축기사 실기시험 합격률은 얼마나 되나요?<i class='fa fa-angle-down fa-lg icon'></i></span>
        </li>
			
        <li class="answer" style="display:none">
          <span class="navy">
					  2023년 건축기사 실기시험 합격률은 31.4%입니다. 전체 응시생 14,516명 중 4,556명이 합격하였습니다.<br/><br/>
					
					  <b>자세한 사항은 건축관련 자격증 소개 - 종목별 상세정보를 참고해주세요. </b>
				  </span>
        </li>
            
        <li class="question ch" style="cursor: pointer;"> 
          <span>건축기사를 취득하면 주로 어떤 회사에 많이 취업하는 편인가요?<i class='fa fa-angle-down fa-lg icon'></i></span>
        </li>
			
        <li class="answer" style="display:none">
          <span class="navy">
					  건축사사무소, 기술사사무소, 종합건설회사, 강구조설계사무실 등의 사업장 취업에 강점이 있습니다. 2023년 이후로는 건축구조기술사사무소에 입사지원을 하는 구직자가 늘고 있습니다.<br/><br/>
					
					  <b>자세한 사항은 건축관련 자격증 소개 - 종목별 상세정보를 참고해주세요. </b>
				  </span>
        </li>
      </ul>
    </div>
  )
}

export default Arc0402